{
  "app_name": "Pannon Observatory",
  "send_to": "Send",
  "q1": "How Fast Would a Small Meteor Travel?",
  "q1a1": "10–20 km/h",
  "q1a2": "15–65 km/s",
  "q1a3": "50–100 km/h",
  "q1a4": "215–265 km/s",
  "q2": "Besides iron, what metal does the Gibeon meteorite contain?",
  "q2a1": "Gold",
  "q2a2": "Copper",
  "q2a3": "Nickel",
  "q2a4": "Palladium",
  "q3": "Which crater was left after the impact in which the dynos disappeared?",
  "q3a1": "Vredefort",
  "q3a2": "Barringer",
  "q3a3": "Chicxulub",
  "q3a4": "Ries",
  "q4": "What is one of Galilei's most significant discoveries?",
  "q4a1": "Jupiter's Moons",
  "q4a2": "The telescope",
  "q4a3": "The Uranus",
  "q4a4": "The bascule scale",
  "q5": "How Long Does it Take Neptune to Orbit the Sun?",
  "q5a1": "165 years",
  "q5a2": "98 years",
  "q5a3": "12 years",
  "q5a4": "54 years",
  "q6": "Who used the stars to navigation?",
  "q6a1": "Astronomers",
  "q6a2": "Traders",
  "q6a3": "Sailors",
  "q6a4": "Kings",
  "q7": "How big is the hubble space telescope's main mirror?",
  "q7a1": "2 meter",
  "q7a2": "3,4 meter",
  "q7a3": "4 meter",
  "q7a4": "2,4 meter",
  "q8": "Who was the successor to the Hubble Space Telescope named after?",
  "q8a1": "Newton",
  "q8a2": "James Webb",
  "q8a3": "Carl Sagan",
  "q8a4": "Stephen Hawking",
  "q9": "How many galaxies are there in the universe?",
  "q9a1": "10–20 million",
  "q9a2": "10–20 billion",
  "q9a3": "150–170 billion",
  "q9a4": "150–170 trillion",
  "q10": "Looking at the Earth from the Andromeda galaxy, what would we see now?",
  "q10a1": "First stone tools",
  "q10a2": "Dinosaurs",
  "q10a3": "Pyramids",
  "q10a4": "Roman gladiators",
  "q11": "Which rocket was used in the Apollo missions?",
  "q11a1": "Saturn III",
  "q11a2": "Falcon 9",
  "q11a3": "Saturn V",
  "q11a4": "Gemini",
  "q12": "When was the first time a man stepped on the moon?",
  "q12a1": "21 July 1969",
  "q12a2": "16 July 1969",
  "q12a3": "12 April 1961",
  "q12a4": "11 December 1972",
  "q13": "Who designed the moon rover? ",
  "q13a1": "Eugene Cernan",
  "q13a2": "Ferenc Pavlics",
  "q13a3": "Bertalan Farkas",
  "q13a4": "Pete Conrad",
  "q14": "How long would a trip to Mars take?",
  "q14a1": "40–50 days",
  "q14a2": "10–20 years",
  "q14a3": "1,5–2 years",
  "q14a4": "2,5–3 years",
  "q15": "What's the name of the falcon heavy's first passenger?",
  "q15a1": "Ironman",
  "q15a2": "Space Robot",
  "q15a3": "Starman",
  "q15a4": "R2D2",
  "q16": "What's the name of the highest peak in the solar system?",
  "q16a1": "Columbia Hills",
  "q16a2": "Grissom Hill",
  "q16a3": "Olympus Mons",
  "q16a4": "Chaffee Hill",
  "q17": "What causes the reddish Colour on Mars surface? ",
  "q17a1": "Iron oxide",
  "q17a2": "Copper",
  "q17a3": "Red sludge",
  "q17a4": "Sunlight",
  "q18": "What helps the Opportunity rover navigate?",
  "q18a1": "Scanners",
  "q18a2": "Navigation camera",
  "q18a3": "Heat sensors",
  "q18a4": "GPS",
  "q19": "How does the Opportunity rover move its instruments?",
  "q19a1": "With Magnets",
  "q19a2": "With wheels",
  "q19a3": "With drones",
  "q19a4": "With a robotic arm",
  "q20": "When did Curiosity begin its mission on Mars?",
  "q20a1": "2014",
  "q20a2": "2020",
  "q20a3": "2012",
  "q20a4": "2002",
  "welcome": "Welcome to the Pannon Space Mission Center",
  "single": "Single mission",
  "multi": "Group Mission",
  "photo_main": "Photo album",
  "info_main": "Information",
  "pda1_1": "Welcome!\n       I'm Pluto, the Pannon Observatory's space robot.\n        I'll help you with the mission to conquer the planet Mars.",
  "pda1_2": "Our mission begins on the first level of Pannon Observatory.\n       Are you ready?",
  "pda1_3": "Great!\n         To conquer Mars, we need to learn exciting things about outer space.",
  "pda1_4": "Luckily, we can get all the answers here, we just have to go through the exhibitions. ",
  "pda1_5": "First we get to know the shooting stars.\n        Although they're very small, they're spectacular. They owe it to their tremendous speed.",
  "pda2_1": "Yes, that's incredible speed.\n        With this speed, we'd be in Budapest in 2 seconds.",
  "pda2_2": "Larger pieces can reach the ground.\n        They can be made of stone, these are called stone meteorites, or metals, these are the iron meteorites.",
  "pda2_3": "Such an iron meteorite is the Gibeon meteorite, a nice big piece of which can be seen here.",
  "pda3_1": "Yes, like most iron meteorites, Gibeon, besides iron, mostly contains nickel.\n        The Gibeon was about the size of a minivan when it met our land.",
  "pda3_2": "Our land has been met with much larger pieces a few times.\n        The huge pieces can cause major disasters.",
  "pda3_3": "A piece the size of a big city also caused the dynos to extinction.\n        We know from the size of the crater we found that it could have been up to 14 km wide.",
  "pda4_1": "Yes, it is named after an ancient Aztec city off the coast of the Yucatán Peninsula.\n        Because of the impact, half the life of that time was gone from Earth.",
  "pda4_2": "Now we know a lot about the solar system's tiny stones.\n        It's time to continue our journey.",
  "pda4_3": "Galileo Galilei is also the father of modern astronomy.\n        He earned this title by being the first to use telescope to observe the sky.",
  "pda4_4": "There's a lot of new discoveries attached to his name.\n        He recorded the phases of Venus, the moon's craters, the sunspots, and realized that the Milky Way's band was actually millions of stars.",
  "pda4_5": "One of his greatest discoveries led him to believe that the Earth and the other planets are actually orbiting the sun, and that the Earth is not the center of the universe.",
  "pda5_1": "It was his realization that sparked the science revolution.\n        Thanks to this revolution, GPS helps us on the roads and we can use smartphones.",
  "pda5_2": "Thanks to Galilei, we have learned a lot about our interplanetary neighborhood.\n        But he couldn't know the last two planets.",
  "pda5_3": "The discovery of Uranus required much larger telescopes.\n        And from the irregular movement of Uranus, some mathematicians discovered Neptune.",
  "pda5_4": "It's the outermost planet.\n        Kepler realized that a planet’s orbital period squared is proportional to the semimajor axis of its orbit cubed.",
  "pda6_1": "Exactly, since we revealed it, it's only done a full circle.",
  "pda6_2": "So we can continue our mission on the third level of the Observatory.\n        Let's go up the wooden stairs and get started.",
  "pda6_3": "See that boat steering?\n Let's turn it around.!\n    You can see that the star map is turning with it. Such maps are called planisphere. ",
  "pda6_4": "Adjusting the Planisphere correctly to show you what stars and constellations you can observe in the sky.",
  "pda6_5": "Before the GPS, the navigation was aided by the stars.\n        With precise clocks and the right star map, we can calculate where we are on Earth.",
  "pda7_1": "During the great discoveries, the stars were the direction of the sailors.\n        The navigators were an indispensable member of the crew.",
  "pda7_2": "Today, we use satellites to orient.\n        That's what we call GPS. These make sure we don't get lost.",
  "pda7_3": "There are other types of satellites.\n        Astronomers are using special orbiting instruments to make even better observations. These are called space telescopes.",
  "pda7_4": "The most famous of them is Hubble, which has been traveling in space since 1990.\n        It is not bothered by the atmosphere, so with his huge mirror he can take breathtaking pictures.",
  "pda8_1": "yes, it's about as tall as this room.",
  "pda8_2": "The Hubble Space Telescope works in the range of visible light.",
  "pda8_3": "Other types of space telescopes that monitor other ranges are also being worked on.\n        For example, infrared, microwave, radio wave, or gamma radiation.",
  "pda8_4": "As technology evolves, we can make better space telescopes.\n        This way we can always replace our retirement assets with new ones.",
  "pda9_1": "It already has a mirror 6.5 meters wide, so we hope that new secrets of the universe will be revealed with its help.",
  "pda9_2": "Thanks to these amazing space telescopes, we've made incredible discoveries over the past few decades.",
  "pda9_3": "We learned the shape of our galaxy, observed the explosion of distant giant stars, and realized how vast the universe was.",
  "pda10_1": "Incredible! Pretty much like there are grains of sand on a huge beach.\n        Only one of these is our cosmic home: the Milky Way.",
  "pda10_2": "Our galaxy is a spiral galaxy, which means that stars are concentrated in giant spiral arms.",
  "pda10_3": "The closest big galaxy to us is Andromeda, which is constantly approaching us, but don't worry, we're billions of years away from collision.",
  "pda10_4": "Andromeda is 2.5 million light-years away, so even light takes this much time to get to us from Andromeda.",
  "pda10_5": "When you think about it, what we're seeing today is what Andromeda was like 2.5 million years ago.\n        I wonder what they see us like now.",
  "pda11_1": "Yes, it's a real time travel.\n        It's safe to say that astronomy is a bit of archaeology as well.",
  "pda11_2": "After time travel, let's go to real space travel. \n Let's go to the fourth level of the Observatory.",
  "pda11_3": "One of humanity's greatest feats to date was the conquest of our faithful celestial companion, the moon.",
  "pda11_4": "In order for this difficult mission to succeed, we had to build a 110-meter-high rocket first.",
  "pda12_1": "Saturn V would take us to Budepest in 12 seconds.\n        That sounds a lot better than the three-hour bus ride.",
  "pda12_2": "The first Apollo 11 crew managed to land on the moon's surface.\n        Neil Armstrong, Buzz Aldrin, and Michel Collins, who remains in the orbiting unit.",
  "pda12_3": "They spent a total of eight days in outer space, of which they spent a total of 22 hours on the lunar surface.",
  "pda13_1": "They were followed by five successful missions to the moon's surface:\n    Apollo 12\n Apollo 14\n Apollo 15\n Apollo 16\n Apollo 17",
  "pda13_2": "Apollo 13, of course, wasn't left out of superstition.\n        They went to the moon, too, but they had an accident along the way. Fortunately, the astronauts returned to Earth alive.",
  "pda13_3": "It is very difficult to move on the Moon, so for the last 3 missions they took with them special Moon rovers, which had to be carefully designed.",
  "pda14_1": "They left these on the moon.\n        So the Hungarians still park 3 Moon rovers on the surface of the moon.",
  "pda14_2": "So 1969 is the first moon landing, and now we're conquering Mars.\n        Mars is much further away from us than the moon, and we can't go down this path in eight days.",
  "pda15_1": "Yes, about 500 days!\n        Can you take that long if i got locked up with five people? \n Fortunately I'm a robot.",
  "pda15_2": "There are currently 3 organizations trying to prepare manned Mars missions:\n        The American Space Agency, the European Space Agency and Space X.",
  "pda15_3": "Space X successfully tested its Falcon Heavy rocket in 2018, which sent a red Tesla Roadster beyond the Mars orbit.",
  "pda16_1": "In front of Starman on the dashboard, there's a very useful piece of advice:\n        \"Don't Panic!\" ",
  "pda16_2": "Now that Starman and we have reached Mars, all we have to do is explore the red planet.\n    Let's go to the second level of the Observatory.",
  "pda16_3": "The surface of Mars is dominated by dry deserts.\n        Only sandstorms break the silence from time to time and rearrange the surface of Mars.",
  "pda16_4": "The Mars has an intresting orography, such as the Cydonia, which in old pictures does indeed look like a face, and many volcanoes that have now been extinct.",
  "pda17_1": "At 21,000 meters high, it's almost three times as high as the highest mountain peak on earth.\n        That's quite a record.",
  "pda17_2": "Mars is named after the ancient Roman war deity, but its color is often referred to as the red planet.",
  "pda18_1": "Iron oxide is also commonly referred to as rust, so mars could be called the rusty planet instead of the red planet.",
  "pda18_2": "The masters of Mars are currently the rover robots.\n        Opportunity and Spirit began work in 2004. You can see their double-ganger at the end of the room.",
  "pda18_3": "Mars is very far away from us, so they can't be controlled from Earth. Luckily, they're smart enough to solve this problem.",
  "pda19_1": "They use them to map the terrain and calculate the best route for themselves.\n        And with another camera system, he captures amazing images of the surface of Mars.",
  "pda19_2": "Solar panels help them generate energy, so they can operate engines and instruments that examine rocks.",
  "pda20_1": "They were designed for 90 days, but they were far overdone.\n        Spirit operated on Mars for seven years, while Opportunity operated for 15 years.",
  "pda20_2": "Opportunity's last message was heartbreaking:\n        \"My battery is low and it’s getting dark.\" ",
  "pda20_3": "They were followed by Curiosity, which had its own nuclear reactor instead of solar panels, so sandstorms would have no chance against it.",
  "pda20_4": "One of his main areas of research is that if there's ever been life on Mars, he should find evidence of that."
}