{
  "app_name": "Pannon Csillagda",
  "send_to": "Küldés",
  "q1": "Milyen sebességgel éri el a Földünket egy meteor?",
  "q1a1": "10–20 km/h",
  "q1a2": "15–65 km/s",
  "q1a3": "50–100 km/h",
  "q1a4": "215–265 km/s",
  "q2": "A vas mellett milyen fémet tartalmaz még a Gibeon meteorit?",
  "q2a1": "Arany",
  "q2a2": "Réz",
  "q2a3": "Nikkel",
  "q2a4": "Palládium",
  "q3": "Melyik kráter őrzi nyomát a dinók kihalását okozó becsapódásnak?",
  "q3a1": "Vredefort",
  "q3a2": "Barringer",
  "q3a3": "Chicxulub",
  "q3a4": "Ries",
  "q4": "Mi Galilei egyik legjelentősebb felfedezése?",
  "q4a1": "A Jupiter holdjai",
  "q4a2": "A távcső",
  "q4a3": "Az Uránusz",
  "q4a4": "A mérleg",
  "q5": "Mennyi idő alatt kerüli meg a Neptunusz a napot?",
  "q5a1": "165 év",
  "q5a2": "98 év",
  "q5a3": "12 év",
  "q5a4": "54 év",
  "q6": "Kik használták a csillagokat a tájékozódásra?",
  "q6a1": "Csillagászok",
  "q6a2": "Kereskedők",
  "q6a3": "Hajósok",
  "q6a4": "Királyok",
  "q7": "Mekkora a Hubble űrtávcső főtükre?",
  "q7a1": "2 méter",
  "q7a2": "3,4 méter",
  "q7a3": "4 méter",
  "q7a4": "2,4 méter",
  "q8": "Kiről kapta nevét a Hubble űrtávcső utódja?",
  "q8a1": "Newton",
  "q8a2": "James Webb",
  "q8a3": "Carl Sagan",
  "q8a4": "Stephen Hawking",
  "q9": "Mennyi galaxis lehet az univerzumban?",
  "q9a1": "10–20 millió",
  "q9a2": "10–20 milliárd",
  "q9a3": "150–170 milliárd",
  "q9a4": "150–170 billiárd",
  "q10": "Az Androméda galaxisból nézve a Földet, mit látnánk most?",
  "q10a1": "Első kőszerszámok",
  "q10a2": "Dinoszauruszok",
  "q10a3": "Piramisok",
  "q10a4": "Római gladiátorok",
  "q11": "Melyik rakétát használták az Apollo küldetéseknél?",
  "q11a1": "Saturn III",
  "q11a2": "Falcon 9",
  "q11a3": "Saturn V",
  "q11a4": "Gemini",
  "q12": "Mikor lépett először ember a Holdra?",
  "q12a1": "1969 Július 21.",
  "q12a2": "1969 Július 16.",
  "q12a3": "1961 Április 12.",
  "q12a4": "1972 December 11.",
  "q13": "Ki volt a holdjáró autók tervezésének vezetője?",
  "q13a1": "Eugene Cernan",
  "q13a2": "Pavlics Ferenc",
  "q13a3": "Farkas Bertalan",
  "q13a4": "Pete Conrad",
  "q14": "Mennyi lesz majd egy Mars utazás átlagos ideje?",
  "q14a1": "40–50 nap",
  "q14a2": "10–20 év",
  "q14a3": "1,5–2 év",
  "q14a4": "2,5–3 év",
  "q15": "Mi a neve a Falcon Heavy első utasának?",
  "q15a1": "Ironman",
  "q15a2": "Space Robot",
  "q15a3": "Starman",
  "q15a4": "R2D2",
  "q16": "Mi a neve a Naprendszer legmagasabb hegycsúcsának?",
  "q16a1": "Columbia Hegy",
  "q16a2": "Grissom Hegy",
  "q16a3": "Olympus Hegy",
  "q16a4": "Chaffee Hegy",
  "q17": "Mi színezi vörösre a Mars felszínét?",
  "q17a1": "Vas-oxidok",
  "q17a2": "Réz",
  "q17a3": "Vörös iszap",
  "q17a4": "Napfény",
  "q18": "Mi segíti az Opportunity marsjárót a tájékozódásban?",
  "q18a1": "Letapogatók",
  "q18a2": "Navigációs kamera",
  "q18a3": "Hőérzékelők",
  "q18a4": "GPS",
  "q19": "Hogyan mozgatja az Opportunity marsjáró a műszereit?",
  "q19a1": "Mágnesekkel",
  "q19a2": "Kerekekkel",
  "q19a3": "Drónokkal",
  "q19a4": "Robotkarral",
  "q20": "Mióta dolgozik a Curiosity a Marson?",
  "q20a1": "2014",
  "q20a2": "2020",
  "q20a3": "2012",
  "q20a4": "2002",
  "welcome": "Üdvözöllek a Pannon Csillagda Űrközpontban",
  "single": "Egyéni Küldetés",
  "multi": "Csoportos küldetés",
  "photo_main": "Fotó album",
  "info_main": "Információk",
  "pda1_1": "Köszöntelek!\n       Plútó vagyok, a Pannon Csillagda űrrobotja.\n        Én segítelek a küldestésben, melynek célja a Mars bolygó meghódítása.",
  "pda1_2": "Küldetésünk a Pannon Csillagda első szintjén kezdődik.\n       Készen állsz?",
  "pda1_3": "Nagyszerű!\n        Ahhoz, hogy meghódítsuk a Marsot, izgalmas dolgokat kell megtudnunk a világűrről.",
  "pda1_4": "Szerencsére itt minden kérdésre választ kaphatunk, csak végig kell járnunk a kiállításokat. ",
  "pda1_5": "Először a hullócsillagokkal ismerkedhetünk meg.\n        Bár igen kicsik, mégis látványosak.\n Ezt a hatalmas sebességüknek köszönhetik.",
  "pda2_1": "Bizony, ez hihetetlen sebesség.\n        Ilyen gyorsasággal 2 másodperc alatt Budapestre érnénk.",
  "pda2_2": "A nagyobb darabok akár a földet is elérhetik.\n        Lehetnek kőből, ezeket nevezzük kőmeteoritnak, vagy fémekből, ők a vasmeteoritok.",
  "pda2_3": "Egy ilyen vasmeteorit a Gibeon  meteorit is, melynek egy szép nagy darabját itt is láthatjuk.",
  "pda3_1": "Igen, ahogy a legtöbb vasmeteorit, a Gibeon is vas mellett leginkább nikkelt tartalmaz.\n A Gibeon nagyjából akkora volt, mint egy kisbusz, mikor a földünkkel találkozott.",
  "pda3_2": "A földünk néhányszor sokkal nagyobb darabokkal is találkozott.\n        Az egészen nagy darabok komoly katasztrófákat is okozhatnak.",
  "pda3_3": "Egy ilyen nagyváros méretű darab okozta a dinók kihalását is.\n        A megtalált kráter méretéből tudjuk, hogy akár 14 km széles is lehetett.",
  "pda4_1": "Bizony, egy ősi Azték városról kapta nevét, mely a Yucatán félsziget partjainál fekszik.\n A becsapódás miatt az akkori élet fele eltűnt a Földről.",
  "pda4_2": "Most már rengeteg újdonságot tudunk a Naprendszer parányairól.\n        Ideje folytatni utunkat!",
  "pda4_3": "Galileo Galileit a modern csillagászat szülőatyjának is nevezzük.\n        Ezt a címet azzal érdemelte ki, hogy ő használta legelőször a távcsővet az égbolt megfigyelésére.",
  "pda4_4": "Rengeteg új felfedezés kötődik a nevéhez.\n Feljegyezte a Vénusz fázisait, a Hold krátereit, a napfoltokat és rájött, hogy a Tejút sávja valójában milliónyi csillag.",
  "pda4_5": "Az egyik legnagyobb felfedezése vezette rá, hogy valójában a Föld és a többi bolygó a Nap körül kering, és nem a Föld a mindenség középpontja.",
  "pda5_1": "Ez a felismerése végül a tudomány forradalmához vezetett.\n Ennek a forradalomnak köszönhető, hogy GPS segít minket az utakon, és okostelefonokat használhatunk.",
  "pda5_2": "Galileinek köszönhetően csillagközi lakóhelyünkről, a Naprendszerről is rengeteg újdonságot tudtunk meg. Ám a két utolsó bolygót nem ismerhette.",
  "pda5_3": "Az Uránusz felfedezéséhez már sokkal nagyobb távcsőre volt szükség.\n        Az Uránusz szabálytalan mozgásából pedig néhány matematikus felfedezte a Neptunuszt.",
  "pda5_4": "Ő a legkülső bolygó.\n Kepler rájött arra, hogy minél távolabb van egy égitest a naptól, annál több idő mire egy teljes kört bejár a Nap körül.",
  "pda6_1": "Pontosan, mióta felfedüztük még csak egy teljes kört tett meg.",
  "pda6_2": "Folytathatjuk hát küldetésünket a Csillagda harmadik szintjén.\n        Menjünk fel a falépcsőn és vágjunk bele!",
  "pda6_3": "Látod azt a hajókormányt?\n Forgassuk meg! Láthatjuk, hogy vele együtt fordul el a csillagtérkép. Az ilyen térképeket Planiszférának nevezzük.",
  "pda6_4": "A Planiszférát helyesen beállítva megmutatja, hogy éppen milyen csillagokat és csillagképeket figyelhetünk meg az égbolton.",
  "pda6_5": "A GPS előtt a tájékozódást a csillagok segítették.\n Pontos órákkal, és a megfelelő csillagtérképpel kiszámíthatjuk hol vagyunk a Földön.",
  "pda7_1": "A nagy felfedezések időszakában a csillagok mutattak irányt a hajósok számára.\n A navigátorok nélkülözhetetlen tagjai voltak a legénységnek.",
  "pda7_2": "Ma már Föld körül keringő műholdakat használunk a tájékozodáshoz.\n        Ezt nevezzük GPS-nek. Ők biztosítják, hogy ne tévedhessünk el.",
  "pda7_3": "Másfajta műholdak is léteznek.\n A csillagászok speciális, keringő eszközöket használnak, hogy még jobb megfigyeléseket végezzenek. Ezeket nevezzük űrtávcsőveknek.",
  "pda7_4": "Legismertebb közülük a Hubble, mely 1990 óta járja űrbéli útját.\n        Őt nem zavarja a légkör, ezért hatalmas tükrével lélegzetelállító képeket tud készíteni.",
  "pda8_1": "Igen, körülbelül olyan magas mint ez a terem.",
  "pda8_2": "A Hubble űrtávcső a látható fény tartományában dolgozik, ami azt jelenti, hogy a szívárványban megtalalhátó színek fényét képes észlelni.",
  "pda8_3": "Mellette dolgoznak még másfajta űrtávcsővek is, melyek más tartományokat figyelnek.\n Például infravörös, mikrohullám, rádióhullám vagy gamma sugárzás.",
  "pda8_4": "Ahogy a technológia fejlődik, egyre jobb űrtávcsőveket tudunk készíteni.\n        Így mindig újabbakra cserélhetjük le a nyugdíjba vonuló eszközeinket.",
  "pda9_1": "Neki már 6,5 méter széles tükre van, így reményeink szerint a világegyetem újabb titkaira is fény derül majd a segítségével.",
  "pda9_2": "Ezeknek a csodálatos űrtávcsőveknek köszönhetően hihetetlen felefedezéseket tettünk az elmúlt évtizedekben.",
  "pda9_3": "Megtudtuk, milyen alakja van a galaxisunknak, megfigyelhettük távoli óriás csillagok robbanását, és rájöttünk, milyen hatalmas a világegyetem.",
  "pda10_1": "Hihetetlen! Nagyjából, mint ahány homokszemcse van egy hatalmas tengerparton.\n        Ezek közül csupán egy a mi kozmikus lakóhelyünk: a Tejútrendszer.",
  "pda10_2": "A galaxisunk egy spirális galaxis, ami azt jelenti, hogy a csillagok hatalmas spirálkarokba tömörülnek, köztük pedig sokkal kevesebben laknak.",
  "pda10_3": "A hozzánk legközelebbi nagy galaxis az Androméda, ami folyamatosan közelít hozzánk, de ne aggódj, még évmilliárdokra vagyunk az ütközéstől.",
  "pda10_4": "Az Androméda 2,5 millió fényév távolságra van, így még a fénynek is ennyi időre van szüksége, mire eljut hozzánk az Andromédáról.",
  "pda10_5": "Ha jobban belegondolunk, akkor mi ma azt láthatjuk, hogy milyen volt az Androméda 2,5 millió évvel ez előtt. Vajon ők milyennek láthatnak most minket?",
  "pda11_1": "Igen, ez egy igazi időutazás!\n Bátran kijelenthetjük, hogy a csillagászat egy kicsit régészet is.",
  "pda11_2": "Az időutazás után következzen a valódi űrutazás! \n Irány a Csillagda negyedik szintje!",
  "pda11_3": "Az emberiség eddigi egyik legnagyobb hőstette, hűséges égi kísérőnk, a Hold meghódítása volt.",
  "pda11_4": "Hogy ez a nehéz küldetés sikerüljön, először is építeni kellett egy 110 méter magas rakétát.",
  "pda12_1": "A Saturn V tizenkét másodperc alatt elrepítene minket Budepestre.\n        Ez sokkal jobban hangzik mint a három órás buszút.",
  "pda12_2": "Elsőként az Apollo 11 legénységének sikerült leszállni a Hold felszínére.\n        Neil Armstrongnak, Buzz Aldrinnak, és a keringő egységen maradó Michel Collinsnak.",
  "pda12_3": "Összesen 8 napot töltöttek el a világűrben, amelyből mindösszesen 22 órát tartózkodtak a Hold felszínén.",
  "pda13_1": "Őket még 5 sikeres küldetés követte a Hold felszínére: \n    Apollo 12\n Apollo 14\n Apollo 15\n Apollo 16\n Apollo 17",
  "pda13_2": "Az Apollo 13 természetesen nem babonából maradt ki.\n Ők is elindultak a Holdra, ám útközben balesetük volt. Szerencsére az űrhajósok életben visszaérkeztek a Földre.",
  "pda13_3": "A Holdon nagyon nehéz mozogni, ezért az utolsó 3 küldetésre speciális holdjáró autókat vittek magukkal, melyeket nagyon gondosan kellett megtervezni.",
  "pda14_1": "Ezeket ott is hagyták a Holdon.\n Így mi magyarok a mai napig ott parkolunk 3 holdjáró autóval a Hold felszínén.",
  "pda14_2": "Tehát 1969 az első holdraszállás, most pedig meghódítjuk a Marsot.\n A Mars sokkal távolabb van tőlünk mint a Hold, ezt az utat nem járhatjuk meg 8 nap alatt.",
  "pda15_1": "Igen, körülbelül 500 nap!\n El tudnád viselni ennyi ideig ha összezárnának 5 emberrel?\n Még szerencse, hogy én robot vagyok.",
  "pda15_2": "Jelenleg 3 szervezet próbálja meg előkészíteni az emberes Mars küldetéseket:\n        Az Amerika Űrügynökség, az Európai Űrügynökség és a Space X.",
  "pda15_3": "A Space X 2018-ban sikeresen tesztelte a Falcon Heavy rakétáját, mellyel elküdtek egy piros Tesla Roadster-t a Mars-pályán túlra.",
  "pda16_1": "Starman előtt a műszerfalon pedig egy igen hasznos tanács díszeleg:\n        \"Don't Panic!\" \n azaz\n \"Csak semmi pánik!\"",
  "pda16_2": "Most, hogy Starmannal eljutottunk a Marsra, nincs más dolgunk mint felfedezni a vörös bolygót.\n Irány a Csillagda második szintje!",
  "pda16_3": "A Mars felszínét száraz sivatagok uralják.\n Egyedül a homokviharok törik meg időnként a csendet, és rendezik át a Mars felszínét.",
  "pda16_4": "Sok érdekes felszíni alakzat figyelhető meg a Marson:\n például az Arc Táblahegy, ami a régi felvételeken valóban egy arcnak tűnik, illetve sok mára kialudt vulkán.",
  "pda17_1": "A maga 21 ezer méteres magasságával majdnem háromszor olyan magas, mint a legmagasabb földi hegycsúcs.\n Nem semmi rekord.",
  "pda17_2": "A Mars nevét az ókori római hadistenségről kapta, ám színe miatt sokszor nevezik a vörös bolygónak is.",
  "pda18_1": "A vas-oxidot hétköznapi néven rozsdaként is emlegetjük, így a Marsot a vörös bolygó helyett akár a rozsdás bolygónak is nevezhetnénk.",
  "pda18_2": "A Mars urai jelenleg a marsjáró robotok.\n 2004-ben kezdte meg munkáját az Opportunity és a Spirit.\n Az ő hasonmásukat láthatod a terem végében.",
  "pda18_3": "A Mars nagyon távol van tőlünk, így nem lehetne őket a Földről irányítani.\n Szerencsére elég okosak, hogy megoldják ezt a problémát.",
  "pda19_1": "Ezekkel feltérképezik a terepet, és önmaguknak számítják ki a legjobb útvonalat.\n        Egy másik kamerarendszerrel pedig csodálatos felvételeket készít a Mars felszínéről.",
  "pda19_2": "Napelemek segítik őket az energiatermelésben, melyek működtetik a motorokat, és a kőzeteket vizsgáló műszereket.",
  "pda20_1": "90 naposra tervezték őket, de ezt jóval túlteljesítették.\n A Spirit 7 évig, míg az Opportunity 15 évig üzemelt a Marson.",
  "pda20_2": "Az Opportunity utolsó üzenete is igen szívszorító volt:\n        \"Az akkumulátoraim merülőben, minden sötétbe borul.\" ",
  "pda20_3": "Őket a Curiosity követte, mely napelemek helyett már egy saját atomreaktort kapott, így a homokviharoknak esélyük sincs ellene.",
  "pda20_4": "Az egyik fő kutatási területe, hogy ha volt valaha élet a Marson, akkor rábukkanjon ennek bizonyítékára."
}
